CFBundleDisplayName = "Chromium";
CFBundleGetInfoString = "Chromium 53.0.2785.0, কপিরাইট 2016 Chromium রচয়িতা৷ সর্বস্বত্ত্ব সংরক্ষিত৷";
CFBundleName = "Chromium";
NSContactsUsageDescription = "আপনার পরিচিতিগুলির বিশদ বিবরণ আপনাকে Chromium এ আরো দ্রুত ফর্মগুলি পূরণ করতে সাহায্য করতে পারে৷";
NSHumanReadableCopyright = "কপিরাইট 2016 Chromium রচয়িতা৷ সর্বস্বত্ত্ব সংরক্ষিত৷";
